{
    "paineis":[
        {
            "imgPrincipal":"img/pp.png"
            ,"tituloPrincipal": "Produza sua Própria Energia Limpa"
            ,"textoPrincipal": "Painéis solares produzem energia renovável e aumentam sua independência. Nossos painéis excedem os padrões da indústria em termos de durabilidade e vida útil."
            ,"colunas":[
                {
                    "img":"img/p1.png"
                    ,"titulo": "Painéis com um design elegante e discreto"
                    ,"texto": "Nossos painéis solares se misturam ao seu teto com saias frontais integradas e nenhum hardware de montagem visível. O resultado é uma aparência limpa e simplificada."
                },
                {
                    "img":"img/p2.png"
                    ,"titulo": "Painéis Solares Monocristalinos"
                    ,"texto": "Feitos de células monocristalinas de silício, possuem a eficiência mais alta com cor uniforme, indicando silício de alta pureza."
                }
            ],
            "tec":[
               {
                "img":"img/p3.png"
                ,"info":[                    
                        "Máxima Potência (Pm): 275 Watts"
                        ,"Tolerância: 0 ~ + 5 Watts"
                        ,"Tensão de Máxima Potência (Vm) : 31,0 Volts"
                        ,"Corrente de Máxima Potência (Im): 8,88 Amps"
                        ,"Tensão de Circuito Aberto (Voc): 38,0 Volts"
                        ,"Corrente de Curto-Circuito (Isc): 9,45 Amps"
                        ,"Tensão Máxima do Sistema: 1000 Volts"
                        ,"Eficiência do Painel: 16,80%"
                    ]
                }
            ]
        }
        
        
    ],

    "baterias":[
        {
            "imgPrincipal":"img/pw.png"
            ,"tituloPrincipal": "Energia Continua Durante um Blackout"
            ,"textoPrincipal": "Quando a rede cair, a energia solar continuará a alimentar sua casa e recarregará seu Powerwall."
            ,"colunas":[
                {
                    "img":"img/pw1.png"
                    ,"titulo": "Casa Auto-Alimentada"
                    ,"texto": "Em um dia típico, a Powerwall atendera a todas as necessidades de energia da sua casa."                
                },
                {
                    "img":"img/pw2.png"
                    ,"titulo": "Detecta Interrupção"
                    ,"texto": "Ao desconectar-se da rede o Powerwall pode detectar uma interrupção e restaurar automaticamente a energia para sua casa em uma fração de segundo."
                }
            ],
            "tec":[
                {
                 "img":"img/pw3.png"
                 ,"info":[
                    "Capacidade Utilizável: 13,5 kWh"
                    ,"Profundidade de Descarga: 100%"
                    ,"Eficiência: 90% ida e volta"
                    ,"Potência: 7kW pico / 5kW contínuo"
                    ,"Aplicações suportadas: Auto-consumo solar Energia de back-up, Controle baseado em tempo Recursos"
                    ,"Garantia de 10 anos"
                    ,"Escalável até 10 Powerwalls"
                    ,"Temperatura de operação de -4 ° F a 122 ° F / -20 ° C a 50 ° C"
                    ,"Dimensões L x L x D: 1150 x 755 x 155 mm"
                    ,"Peso 276 lbs / 125 kg"
                    ,"Instalação no chão ou na parede(Interior ou exterior)"
                    ,"Certificação norte-americana e padrões internacionais compatível com código de grade"
                    ]
                 }
             ]
        }
    ],
    "telhas":[
        {
            "imgPrincipal":"img/pr.png"
            ,"tituloPrincipal": "Alimente sua casa com um lindo telhado solar"
            ,"textoPrincipal": "O Solar Roof complementa a arquitetura da sua casa enquanto transforma a luz solar em eletricidade. Com uma bateria Powerwall integrada, a energia coletada durante o dia é armazenada e disponibilizada a qualquer momento, transformando efetivamente sua casa em uma utilidade pessoal. As placas solares de vidro são tão duráveis ​​que são garantidas durante toda a vida da sua casa."
            ,"colunas":[
                {
                    "img":"img/pr1.png"
                    ,"titulo": "Células Solares Invisíveis"
                    ,"texto": "Personalize a quantidade de eletricidade que seu Solar Roof produz para atender às suas necessidades de energia. Esta característica é possível usando dois tipos de telha de vidro, telha solar e telha não solar. Ambos aparecem iguais vistos da rua."                
                },
                {
                    "img":"img/pr2.png"
                    ,"titulo": "Alta resistência"
                    ,"texto": "Feitas com vidro temperado, as telhas solares são mais de três vezes mais fortes que as telhas padrão. É por isso que oferecemos a melhor garantia do setor."
                }
            ],
            "tec":[
                {
                 "img":"img/pr3.png"
                 ,"info":[
                    "Garantia da telha: vida útil da sua casa"
                    ,"Garantia de energia: 30 anos"
                    ,"Garantia de climatização: 30 anos"
                    ,"Tamanho: 20 x 35 cm"
                    ,"Hail rating: Classe 4 ANSI FM 4473 (melhor classificação de granizo)"
                    ,"Classificação vento: Classe F ASTM D3161 (melhor classificação de vento)"
                    ,"Classificação de incêndio: Classe A UL 790 (melhor classificação de incêndio)"
                 ]
                 }
             ]
        }
    ],
    "inversores":[
        {
            "imgPrincipal":"img/pi.png"
            ,"tituloPrincipal": "Mantenha sua Casa Segura"
            ,"textoPrincipal": "O Inversor Grid-tie Fronius Primo possui proteções contra sobrecarga, entrada e saída isoladas e baixa distorção no sinal de saída."
            ,"colunas":[
                {
                    "img":"img/pi1.png"
                    ,"titulo": "Designer Inovador"
                    ,"texto": "Possui designer inovador que oferece flexibilidade para instalação e manutenção, outro diferencial é o visor interativo que apresenta em tempo real informações do sistema, como produção instântanea."                
                },
                {
                    "img":"img/pi2.png"
                    ,"titulo": "Monitoramento Remoto"
                    ,"texto": "A linha Primo de inversor Grid-tie apresenta comunicação por WLAN, que possibilita monitoramento remoto adcional."
                }
            ],
            "tec":[
                {
                 "img":"img/pi3.png"
                 ,"info":[
                    "Dimensões (mm): 645 x 431 x 204 mm"
                    ,"Garantia do Fabricante 5 anos contra defeito de fabricação. Vida útil estimada de 10 a 15 anos"
                    ,"Faixa de Potência Inversor Grid-Tie de 2,0 a 5,0 Kw"
                    ,"Potência Máxima CA (VA): 3000"
                    ,"Frequencia (Hz): 60"
                    ,"Eficiência Máxima (%): 97,9"
                    ,"Marca: Fronius"
                 ]
                 }
             ]
        }
    ]
    
}